export default {
    "колючая проволока": {"term":"Колючая проволока","def":"Заграждения из проволоки с шипами; ставились в несколько поясов перед позициями."},
    "минные войны": {"term":"Минные войны","def":"Подкопы и подрывные работы для уничтожения укреплений и траншей противника."},
    "хлор": {"term":"Хлор","def":"Один из первых боевых ОВ, тяжелее воздуха; вызывал удушье и химические ожоги."},
    "противогазы": {"term":"Противогазы","def":"Средства защиты дыхания; в 1915–1916 часто использовали марлевые повязки, эффективность была ограничена."}
  }
;

