export default {
    "heroes": [
      {"id":"h1","name":"Имя Фамилия","meta":"уроженец Минской губернии • пехота","bio":"Награждён за вынос раненых из-под огня под Сморгонью летом 1916 г. Командовал отделением во время контратаки.","img":"images/heroes/Strzeminski.webp"},
      {"id":"h2","name":"Имя Фамилия","meta":"уроженец Виленской губ. • сапёры","bio":"Руководил минными работами при обороне бетонных дотов у Барановичей. Организовал связку ходов сообщения.","img":"images/portret.webp"},
      {"id":"h3","name":"Имя Фамилия","meta":"уроженка Гродненской губ. • сестра милосердия","bio":"Организовала перевязочный пункт и эвакуацию после газовой атаки. Курсы сестер милосердия окончила в 1914 г.","img":"images/portret.webp"},
      {"id":"h4","name":"Имя Фамилия","meta":"уроженец Витебской губ. • артиллерия","bio":"Корректировал огонь в тумане у озера Нарочь, сорвал контратаку. После войны преподавал в артиллерийской школе.","img":"images/portret.webp"},
      {"id":"h5","name":"Имя Фамилия","meta":"уроженец Могилёвской губ. • связь","bio":"Восстановил линию связи под обстрелом, обеспечив взаимодействие полков. Награждён Георгиевским крестом.","img":"images/portret.webp"},
      {"id":"h6","name":"Имя Фамилия","meta":"уроженка Полесья • санитарный поезд","bio":"Координировала эвакуацию раненых после артналёта у Сморгони, 1917 г. Вела журнал учёта раненых.","img":"images/portret.webp"}
    ]
  }
;

